import img1 from '../assets/imgs/soup.png';
import img2 from '../assets/imgs/cream-soup.png';

export const soupData = [
  {
    id: 1,
    url: img1,
    title: 'Куриный крем-суп в хлебном...',
    descr: 'Маринованный папоротник, обжаренный с нежным филе телят...',
    price: '9490 KZT',
  },
  {
    id: 2,
    url: img2,
    title: 'Картофельный крем-суп',
    descr: 'Маринованный папоротник, обжаренный с нежным филе телят...',
    price: '9490 KZT',
  },
  {
    id: 3,
    url: img1,
    title: 'Куриный крем-суп в хлебном...',
    descr: 'Маринованный папоротник, обжаренный с нежным филе телят...',
    price: '9490 KZT',
  },
  {
    id: 4,
    url: img2,
    title: 'Куриный крем-суп в хлебном...',
    descr: 'Маринованный папоротник, обжаренный с нежным филе телят...',
    price: '9490 KZT',
  },
  //   {
  //     id: 5,
  //     url: img1,
  //     title: 'Куриный крем-суп в хлебном...',
  //     descr: 'Маринованный папоротник, обжаренный с нежным филе телят...',
  //     price: '9490 KZT',
  //   },
];
